<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="description" content="Šildymo, vandentiekio, santechnikos prekės - UAB Vandens ratas" />
<meta name="keywords" content="Šildymo, vandentiekio, santechnikos prekės - UAB Vandens ratas" />
<title>Šildymo, vandentiekio, santechnikos prekės - UAB Vandens ratas | vandens</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link rel="stylesheet" type="text/css" href="style.css" />


</head>
<body  id="qdEYdRNYfnHJ">
<div id="wrapper">
	<div id="header">
		<div id="logo">
			<h1 id="AucQWniME"><a href="index.html">vandens</a></h1>
		</div>
		<div id="slogan">
			<h2 id="YJo1skE"></h2>
		</div>
	</div>
	<div id="menu">
		<ul>
			<li class="first current_page_item"><a href="index.html">Homepage</a></li>
			<li><a href="#">Products</a></li>
			<li><a href="#">Services</a></li>
			<li><a href="#">Clients</a></li>
			<li><a href="#">Support</a></li>
			<li><a href="privacy-policy.html">Privacy policy</a></li>
			<li><a href="terms.html">Terms and Conditions</a></li>
			<li><a href="photo.html">Photo gallery</a></li>
			<li class="last"><a href="contact.html">Contacts</a></li>
		</ul>
		<br class="clearfix" />
	</div>
	<div id="splash">
		<img class="pic" src="images/pic01.jpg" width="870" height="230" alt="" />
	</div>
	<div id="page">
		<div id="content">
			<div class="box"  id="DJKboAD">
				<h2>Welcome to vandens</h2>
			</div>
<h2 id="S1v3eybmihOEas">Šildymo, vandentiekio, santechnikos prekės - UAB Vandens ratas</h2> 2020.10.27 07:36
				<center><img src="img/3d0ee88d3b72f9ce63d8cabab07130c9.jpg" width="50%"   id="YgdASvVN"></center><br><br>pradžia apie mus svetainės struktūra partneriai karjera kontaktai straipsniai Prisijungti <span> </span> <h4> Prisijungti</h4> <b> Krepšelis</b> <span> 0</span> <span> Prekė</span> <span> Prekės</span> <span> </span> <span> (tuščia)</span> <p> Prekių nėra </p> <span> Turi būti nustatyta </span> <span> Pristatymas </span> <span> 0,00 €</span> <span> Viso</span> <p> <span> Pirkti </span> </p> <span> </span> <span> Prekė sėkmingai pridėta į krepšelį </span> <span> </span> <span> </span> <strong> Kiekis</strong> <span> </span> <strong> Viso</strong> <span> </span> <span> <span> Krepšelyje yra <span> 0</span> prekė (-ės). </span> <span> Krepšelyje yra 1 prekė. </span> </span> <strong> Prekės viso </strong> <span> </span> <strong> Viso pristatymas </strong> <span> Turi būti nustatyta </span> <strong> Viso </strong> <span> </span> <span> <span> Tęsti apsipirkimą </span> </span> <span> Pereiti prie apmokėjimo </span> <p> +370 656 38445 ; +370 656 85153 </p> <p> </p> <span> Meniu</span> Šildymas Vandentiekis Nuotekos Maišytuvai ir jų priedai Vonios kambarys Kitos prekės <span> </span> <span> </span> <h2> Radiatoriai</h2> <span> </span> <h2> Kolektoriai</h2> <span> </span> <h2> Ventiliai</h2> <span> </span> <h2> Siurbliai</h2> <span> </span> <h2> Filtrai</h2> <span> </span> <h2> Maišytuvai</h2> <span> </span> <h2> Galvutės</h2> <span> </span> <h2> Paslaugos</h2> <h4> Sezonin&#279;s nuolaidos </h4> <span> Greita peržiūra</span> <span> -35%</span> <h5> <span> Cirkuliacinis siurblys Omnigena OMIS 25-60 180 mm</span> <span> Cirkuliacinis siurblys Omnigena OMIS 25-60 180 mm</span> </h5> <p> <span> </span> <span> </span> </p> <span> 42,58 € </span> <span> 65,50 € </span> <span> Į krep&scaron;elį</span> <span> Sumažinta kaina!</span> <span> Į krep&scaron;elį</span> <span> Greita peržiūra</span> <span> -35%</span> <h5> <span> Siurblys fekalinis Omnigena WQ 1300 FURIA su smulkintuvu</span> <span> Siurblys fekalinis Omnigena WQ 1300 FURIA su smulkintuvu</span> </h5> <p> <span> Su smulkintuvu</span> <span> Su smulkintuvu</span> </p> <span> 177,45 € </span> <span> 273,00 € </span> <span> Į krep&scaron;elį</span> <span> Sumažinta kaina!</span> <span> Į krep&scaron;elį</span> <span> Greita peržiūra</span> <span> -35%</span> <h5> <span> Siurblys gręžiniams Omnigena SKM 100</span> <span> Siurblys gręžiniams Omnigena SKM 100</span> </h5> <p> <span> </span> <span> </span> </p> <span> 148,53 € </span> <span> 228,50 € </span> <span> Į krep&scaron;elį</span> <span> Sumažinta kaina!</span> <span> Į krep&scaron;elį</span> <span> Greita peržiūra</span> <span> -35%</span> <h5> <span> Išsiplėtimo indas horizontalus Omnigena vandentiekio sistemoms 50 L</span> <span> Išsiplėtimo indas horizontalus Omnigena vandentiekio sistemoms 50 L</span> </h5> <p> <span> </span> <span> </span> </p> <span> 44,53 € </span> <span> 68,50 € </span> <span> Į krep&scaron;elį</span> <span> Sumažinta kaina!</span> <span> Į krep&scaron;elį</span> <h4> Straipsniai </h4> <h5> Minkštas vanduo jūsų namams </h5> <p> Mink&scaron;tas vanduo j&#363;s&#371; namams. Vandens mink&scaron;tinimo filtro veikimas pagr&#303;stas kietumo &scaron;alinimu filtruojant vanden&#303; per katijonito derv&#261;. Vandens kietumas priklauso nuo kalcio ir magnio kiekio, esan&#269;io vandenyje. Po tam tikro i&scaron;valyto vandens kiekio yra atliekama filtro regeneracija. Derva regeneruojama druskos tirpalu. Vandens mink&scaron;tinimo filtras dirba periodi&scaron;kai persijungdamas i&scaron; serviso re&#382;imo &#303; regeneracin&#303; ir atgal. Vandens mink&scaron;tinimo filtro r </p> <span> Skaityti daugiau</span> <h5> Omnigena vandens tiekimo stotelės (hidroforai). Eksploatacija, garantijos sąlygos </h5> <p> Vandens tiekimo stotel&#281; (hidrofor&#261;) sudaro elektrinis vandens siurblys, i&scaron;sipl&#279;timo indas, antivibracin&#279; &#382;arna, bei r&#279;l&#279; su manometru. Hidroforas skirtas siurbti &scaron;var&#371; vanden&#303; ar kit&#261; neklamp&#371; skyst&#303;, kuriame n&#279;ra kiet&#371; abrazyvini&#371; daleli&#371;. Skystis turi b&#363;ti chemi&scaron;kai neaktyvus ir jo temperat&#363;ra turi nevir&scaron;yti 35&ordm;C. </p> <span> Skaityti daugiau</span> <h5> Gręžinių siurbliai Omnigena. Eksploatacija, garantijos sąlygos </h5> <p> Gr&#281;&#382;ini&#371; (giluminiai) siurbliai Omnigena yra skirti &scaron;variam, g&#279;lam, &scaron;altam vandeniui siurbti i&scaron; gr&#281;&#382;tini&#371; gilumini&#371; vandenvie&#269;i&#371;. Ma&#382;i siurbli&#371; skersmenys suteikia galimyb&#281; suma&#382;inti gr&#281;&#382;inio &#303;rengimo i&scaron;laidas. Siurbliai n&#279;ra pritaikyti siurbti ne&scaron;varaus vandens, taip pat vandens, kuriame yra kiet&#371;j&#371; abrazyvini&#371; daleli&#371; ar pluo&scaron;tini&#371; ter&scaron;al&#371;. </p> <span> Skaityti daugiau</span> <span> </span> <span> </span> <span> </span> <h4> Informacija</h4> Specialūs pasiūlymai Naujienos Kontaktai Apie mus Karjera Kontaktai Taisyklės Kaip pirkti Privatumo politika Apmokėjimas Pristatymas Grąžinimas Svetainės struktūra <h4> Kategorijos</h4> ŠILDYMAS Šildymo katilai TIS katilai Vandens šildytuvai Ariston Dražice Kospel Junkers Protherm Kiti gamintojai Radiatoriai ir jų priedai Plieniniai Termolux Aliumininiai Elektriniai Adax Priedai Rankšluosčių džiovintuvai ELONIKA Grindinio šildymo sistema Kolektoriai ir jų priedai Vamzdžiai Jungtys Priedai Reguliavimo prietaisai Apsaugos prietaisai Pamaišymo vožtuvai Matavimo prietaisai Vamzdžių termoizoliacija VANDENTIEKIS Uždaromoji armatūra Dujinė armatūra Metalinis vamzdynas Jungtys PPR vamzdynas PPR vamzdžiai PPR jungtys Priedai PE sistema Siurbliai ir vandens tiekimo stotelės Cirkuliaciniai siurbliai Vandens tiekimo stotelės (hidroforai) Panardinami siurbliai Fekaliniai siurbliai Siurbliai šuliniams Gręžinių (giluminiai) siurbliai Vibraciniai siurbliai Vandens tiekimo siurbliai Rankiniai vandens siurbliai Nuotekų siurblinės Išsiplėtimo indai Komplektuojančios dalys Išsiplėtimo indai Vandens filtrai Filtrų korpusai Filtravimo kasetės Nugeležinimo filtrai Minkštinimo filtrai RO filtravimo sistema Magnetiniai nukalkintojai Vamzdeliai ir žarnelės Vamzdeliai ir žarnelės vandeniui Vamzdeliai ir žarnelės dujoms Tvirtinimo elementai Sandarinimo medžiagos Sandarinimo pastos Linų pakulos Sandarinimo juostelės Tarpinės NUOTEKOS Vidaus kanalizacija Lauko kanalizacija Vožtuvai ir alsuokliai Trapai WC elementai Nuotekų siurblinės Priedai MAIŠYTUVAI IR JŲ PRIEDAI Vandens maišytuvai Marius Home style Kiti gamintojai Momentinio šildymo Maišytuvų dalys MARIUS Dušo galvutės Dušo stovai ir sistemos Žarnelės ir vamzdeliai Schell kampiniai ventiliai ir jungtys VONIOS KAMBARYS Plautuvės Nerūdijančio plieno Granitinės Rankšluosčių džiovintuvai Elektriniai Nerūdijančio plieno Variniai Potinkinės sistemos OLI VIEGA WC ir jų priedai Prijungimo elementai Bakelių mechanizmai WC dangčiai Priedai Nuotekų siurblines Sifonai ir jų priedai McAlpine Viega Kiti gamintojai Vonios aksesuarai Karo Plast Įvairūs gamintojai KITOS PREKĖS Įrankiai Spynos ir jų dalys Durų ir langų furnitūra Darbo pirštinės NAUJIENOS Sezoninės nuolaidos <h4> Jūsų paskyra </h4> Jūsų užsakymai Grąžinimai Suteiktos nuolaidos Adresai Asmeninė informacija Jūsų kuponai <h4> Mūsų parduotuvės</h4> Kalvarijų skyrius,</br> Kalvarijų 125, Vilnius</br> </br> Savanorių skyrius,</br> Savanorių 176, Vilnius <span> Susisiekite dabar:</span> +370 652 14888 &#x76;&#x61;&#x64;&#x79;&#x62;&#x61;&#x40;&#x76;&#x61;&#x6e;&#x64;&#x65;&#x6e;&#x73;&#x72;&#x61;&#x74;&#x61;&#x73;&#x2e;&#x6c;&#x74; </br> Atraskite mūsų parduotuves žemėlapyje <h4> Naujienlaiškiai</h4> <p> </p> <h4> Folow Us</h4> Vandensratas.lt © 2018 | Visos teisės saugomos UAB Vandens ratas. Kopijuoti ir naudoti informaciją be UAB Vandens ratas sutikimo draudžiama. Sukurta HostPartner.lt™ | Talpinama Profesionalus hostingas<br>
						
<iframe width="615 height="315" src="https://www.youtube.com/embed/e2qQ4uS3I4k" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/5ad0752d8c6a3746c7957b90118451c1.jpg" width="50%"/>

			<br class="clearfix" />
		</div>
		<div id="sidebar">
			<div class="box">
				<h3>Menu</h3>
<ul>
<li><a href="index.html">Vandens filtrai - nugeležinimo, minkštinimo, anglies ...</a></li>
<li><a href="1.html">Šildymo, vandentiekio, santechnikos prekės - UAB Vandens ratas</a><br></li>
<li><a href="2.html">Vandens filtrai | Vandentvarka | INFES TECHNOLOGIJOS</a><br></li>
<li><a href="3.html">Geriamo vandens valymo filtrai ZEROWATER| OFICIALI PARDUOTUVĖ</a><br></li>
<li><a href="4.html">Vandens Smulkmenos | Šildymas | Santechnika | Vandentiekis ...</a><br></li>
<li><a href="5.html">Elektriniai vandens šildytuvai | Boileriai | Vilpra.lt ...</a><br></li>
<li><a href="6.html">TECE vandens bakelis – vandens nuleidimo technologija ...</a><br></li>
<li><a href="7.html">Vežlių priežiūra - Vandens vėžliai</a><br></li>
<li><a href="8.html">ᐈ Vandens filtrai - LT AQUA - Vandens valymo įrengimai</a><br></li>
<li><a href="9.html">Vandens šildytuvai, boileriai internetu gera kaina ...</a><br></li>
</ul>
			</div>

		</div>
		<br class="clearfix"  id="Sbzdcpru5xq"/>
	</div>
	<div id="page-bottom">
		<div id="page-bottom-content">
				<p>
					<ul>
<li><a href="index.html">Vandens filtrai - nugeležinimo, minkštinimo, anglies ...</a><br> Vandens nuleidimo slėgį galima lengvai pritaikyti bet kokio WC reikalavimams, nepriklausomai nuo naudojamos keramikos. Pavyzdys: įrengus WC, keramikos paviršius tinkamai nenuplaunamas. Naudojant tradicinius vandens išleidimo vožtuvus, vandens nuleidimo slėgį galima tik sumažinti, tačiau jo padidinti nepavyks.</li>
<li><a href="1.html">Šildymo, vandentiekio, santechnikos prekės - UAB Vandens ratas</a><br> Elektriniai vandens šildytuvai vandens šildymui naudoja elektrinį kaitinimo elementą. Šiuos šildytuvus nesudėtinga pajungti ir eksploatuoti. Renkantis tokį įrenginį svarbu žinoti, kiek žmonių naudosis karštu vandeniu, kiek karšto vandens taškų reikia aptarnauti, taip pat – ar vonios kambaryje yra vonia ar dušas.</li>
<li><a href="2.html">Vandens filtrai | Vandentvarka | INFES TECHNOLOGIJOS</a><br> 97 % klientų mus renkasi dėl kokybės. Ilgaamžiai vandens gręžiniai - nuo projekto iki įgyvendinimo: nemokama konsultacija, specialūs pasiūlymai, 10 metų garantija, lankstūs mokėjimai, sudėtingi gręžiniai. Tel.: 370-614-75777.</li>
<li><a href="3.html">Geriamo vandens valymo filtrai ZEROWATER| OFICIALI PARDUOTUVĖ</a><br> Kai lankotės bet kurioje svetainėje, ji gali laikyti arba gauti informaciją iš naršyklės, daugiausia "slapukų" formoje. Ši informacija, kuri gali būti apie jus, jūsų nustatymus ar jūsų įrenginį (kompiuterį, planšetinį kompiuterį arba mobilųjį telefoną), dažniausiai naudojama tam, kad svetainė veiktų, kaip tikitės.</li>
<li><a href="4.html">Vandens Smulkmenos | Šildymas | Santechnika | Vandentiekis ...</a><br> Vandens filtrų skirtumai ir palyginimai. Dažniausiai vanduo nemineralizuojamas, nors pardavėjas deklaruoja, kad vanduo bus mineralizuojamas, dėl to žmogui ima trūkti būtinų mineralinių medžiagų, ko pasekoje turime sveikatos sutrikimų.</li>
<li><a href="5.html">Elektriniai vandens šildytuvai | Boileriai | Vilpra.lt ...</a><br> Vandens filtrai parenkami pagal individualius kliento poreikius - vandens nugeležinimui, vandens minkštinimui, geriamo vandens ruošimui.</li>
<li><a href="6.html">TECE vandens bakelis – vandens nuleidimo technologija ...</a><br> Vandens šildytuvas okc 100, vertikalus Pakabinami kombinuoti YPATUMAI: Naudojama galia - P1[W] 850 Naudojama galia - P2[W] 600 Įtampa [V] 1~230 Nominali srovė [A] 3,9 Maks. našu...</li>
<li><a href="7.html">Vežlių priežiūra - Vandens vėžliai</a><br> Vandens šildytuvai – tai nesudėtingi įrenginiai, užtikrinantys, kad Jūsų namuose visuomet būtų šilto vandens. Vandens šildytuvai gali būti elektriniai, kombinuoti, greitaeigiai, skirti jungimui į dujinių, kieto kuro katilų ar šilumos siurblių sistemas.</li>
<li><a href="8.html">ᐈ Vandens filtrai - LT AQUA - Vandens valymo įrengimai</a><br> Blogos vandens kokybės ir jo neatitikimo nustatytoms geriamojo vandens higienos normoms, kai vėžliai jame ilgai plaukioja. Svetimkūnių įstrigimo akių sluoksniuose. Bakterijų infekcijos. Trūkstant vėžlių dietoje vitamino A, pažeidžiama akių optinė ir neretai receptorinė dalis, atsiranda ištakos net ir iš nosies.</li>
<li><a href="9.html">Vandens šildytuvai, boileriai internetu gera kaina ...</a><br> Vandens filtrai. Atbulinis osmosas (atvirkštinis osmosas). Vandenilinio vandens aparatai. Vandens struktūrizatoriai. Geriausias kainos ir kokybės santykis</li>
</ul>
				</p>
		</div>
		<br class="clearfix"   id="Gz1oVMNMsQceo"/>
	</div>
</div>
<div id="footer">
	&copy; Untitled. All rights reserved | </a>.
</div>
</body>
</html>